# напиши здесь код для хранения текстовых инструкций для приложения
start_instr = '''Данное приложение позволит вам пройти тест Руфье 
Тест Руфье позволяет оценить работоспособность сердца и сосудов
Для его прохождения:
1. Замерить пульс в спокойном состоянии (время - 15 секунд)
2. Присесть 30 раз за 45 секунд
3. Измерить пульс сразу после приседаний (время - 15 секунд)
4. Еще 30 секунд спустя снова измерить пульс (время - 15 секунд)

Важно! Если в процессе вы почувствуете себя плохо, то сразу же
прервите тест и обратитесь к врачу
'''

final_instr = '''Лягте на спину. Засеките минуту.
Измертье пульс в первые 15 секунд и в последние
15 секунд этой минуты
Введите результаты ниже '''